[Cues]
Cue_E2_4A_CampusA_CHChloe_Phase01_Chloe_002 = "Dengar, kekuatan mundur Anda harus terhubung ke salju yang kemarin. Itu mungkin menjelaskan visi tornado Anda ..."
Cue_E2_4A_CampusA_CHChloe_Phase01_Chloe_005 = "Bangun, Max. Anda menyelamatkan hidup saya sekarang dua kali. Anda mengubah jalannya takdir saya, Anda, dan siapa pun. Apakah Anda tahu tentang Teori Chaos?"
Cue_E2_4A_CampusA_CHChloe_Phase01_Chloe_020 = "Lima tahun lalu, tolol. Beberapa orang berubah ... dan situasi Anda adalah badai yang sempurna untuk fisika kuantum."
Cue_E2_4A_CampusA_CHChloe_Phase01_Chloe_021 = "Tidak ada," sialan gila terjadi. "Karena itu bisa. Dan kehendak."
Cue_E2_4A_CampusA_CHChloe_Phase01_Chloe_023 = "Sebuah contoh sempurna dari" attractor aneh. "Apakah mereka tidak mengajarkan apa-apa anak-anak di Blackwell? Kami memiliki tornado, mundur kekuasaan dan salju aneh ... Hello Armageddon! Jadi mari partai dengan kekuatan, bintang rock Anda!"
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_001 = "Tidak ada yang menarik yang pernah terjadi pada kita, kan?"
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_003 = "Saya tidak melihat bagaimana. Ini sangat sialan 'random ..."
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_004 = "Jelaskan apa? Salju sama twister ginormous yang mengeluarkan Arcadia Bay? Kau tinggi."
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_018 = "Apa yang Anda ketahui tentang Teori Chaos, Miss" I Hate Math "?"
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_019 = "Uh ... Ini berarti" Sial terjadi, "benar?"
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_022 = "Mengapa saya? Aku hanya seorang gadis pecandu di beberapa kota kecil."
Cue_E2_4A_CampusA_CHChloe_Phase01_Max_024 = "Seperti kau bilang, Profesor Harga ... superhero perlu sidekick."
Cue_E2_4A_CampusA_CarArriving_Chloe_020 = "Terima kasih sudah datang dengan saya. Maaf untuk menjadi begitu membosankan ..."
Cue_E2_4A_CampusA_CarArriving_Chloe_040 = "Bagaimana bisa itu seperti minggu buruk dan belum salah satu yang terbaik dalam hidup saya?"
Cue_E2_4A_CampusA_CarArriving_David_060 = "Partners in kejahatan sialan."
Cue_E2_4A_CampusA_CarArriving_Max_010 = "Terima kasih untuk naik, Chloe. Tepat waktu untuk pelajaran seni saya."
Cue_E2_4A_CampusA_CarArriving_Max_030 = "Tidak ada yang menarik yang pernah terjadi pada kita, kan?"
Cue_E2_4A_CampusA_CarArriving_Max_050 = "Karena kita kembali beraksi lagi!"
